[menu]
调用Vba子程序/二合一函数 = Windo|Windo_WPS_RunVba|sheet1.二合一函数
调用Vba子程序/自选更新 = Windo|Windo_WPS_RunVba|sheet3.获取标题
调用Vba子程序/设置选中单元格所在行的背景色 = Windo|Windo_WPS_RunVba|ThisWorkbook.单元格所在行背景色设置2
调用Vba子程序/设置选中单元格所在行的背景色2 = Windo|Windo_WPS_RunVba|单元格所在行背景色设置
打开文档所在目录=Windo|打开文档所在目录
通用菜单/+ =menu|any
编辑配置文件=config|